// generated from ldml/main/*.xml, xpath: ldml/calendars/calendar-persian
({
	'months-format-wide':["Ø­?…?„","Ø«?ˆØ±","Ø¬?ˆØ²Ø§","Ø³Ø±Ø·Ø§?†","Ø§Ø³Ø¯","Ø³?†Ø¨?„?‡?”","?…??Ø²Ø§?†","Ø¹?‚Ø±Ø¨","?‚?ˆØ³","Ø¬Ø¯??","Ø¯?„?ˆ","Ø­?ˆØª"],
	'months-standAlone-narrow':["Ø­","Ø«","Ø¬","Ø³","Ø§","Ø³",undefined,"Ø¹","?‚","Ø¬","Ø¯","Ø­"],
	'months-standAlone-wide':["Ø­?…?„","Ø«?ˆØ±","Ø¬?ˆØ²Ø§","Ø³Ø±Ø·Ø§?†","Ø§Ø³Ø¯","Ø³?†Ø¨?„?‡","?…??Ø²Ø§?†","Ø¹?‚Ø±Ø¨","?‚?ˆØ³","Ø¬Ø¯??","Ø¯?„?ˆ","Ø­?ˆØª"],
	'eraNames':["?‡Ø¬Ø±?? Ø´?…Ø³??"],
	'eraAbbr':["?‡â€?. Ø´."]
})
                        