({
	"months-standAlone-abbr": [
		"á?¥áˆª", 
		"áˆˆá?«á‰²", 
		"áˆ˜á?‹á‰¢", 
		"áˆ?á‹«á‹?", 
		"á??á?•á‰¦", 
		"áˆ°á??", 
		"áˆ“áˆ?áˆˆ", 
		"á??áˆ“áˆ°", 
		"áˆ˜áˆµá?¨", 
		"á?¥á‰…áˆ?", 
		"áˆ•á‹³áˆ­", 
		"á‰³áˆ•áˆ³"
	], 
	"days-standAlone-abbr": [
		"áˆ°á?•á‰ á‰µ", 
		"áˆ°á?‘á‹­", 
		"áˆ°áˆ‰áˆµ", 
		"áˆ¨á‰¡á‹•", 
		"áˆ“áˆ™áˆµ", 
		"á‹“áˆ­á‰¢", 
		"á‰€á‹³áˆ?"
	], 
	"months-format-abbr": [
		"á?¥áˆª", 
		"áˆˆá?«á‰²", 
		"áˆ˜á?‹á‰¢", 
		"áˆ?á‹«á‹?", 
		"á??á?•á‰¦", 
		"áˆ°á??", 
		"áˆ“áˆ?áˆˆ", 
		"á??áˆ“áˆ°", 
		"áˆ˜áˆµá?¨", 
		"á?¥á‰…áˆ?", 
		"áˆ•á‹³áˆ­", 
		"á‰³áˆ•áˆ³"
	], 
	"dateFormat-full": "EEEEá?¡ dd MMMM áˆ˜á‹“áˆ?á‰² yyyy G", 
	"days-format-abbr": [
		"áˆ°á?•á‰ á‰µ", 
		"áˆ°á?‘á‹­", 
		"áˆ°áˆ‰áˆµ", 
		"áˆ¨á‰¡á‹•", 
		"áˆ“áˆ™áˆµ", 
		"á‹“áˆ­á‰¢", 
		"á‰€á‹³áˆ?"
	], 
	"months-standAlone-wide": [
		"á?¥áˆª", 
		"áˆˆá?«á‰²á‰µ", 
		"áˆ˜á?‹á‰¢á‰µ", 
		"áˆ?á‹«á‹?á‹«", 
		"á??á?•á‰¦á‰µ", 
		"áˆ°á??", 
		"áˆ“áˆ?áˆˆ", 
		"á??áˆ“áˆ°", 
		"áˆ˜áˆµá?¨áˆ¨áˆ?", 
		"á?¥á‰…áˆ?á‰²", 
		"áˆ•á‹³áˆ­", 
		"á‰³áˆ•áˆ³áˆµ"
	], 
	"days-standAlone-wide": [
		"áˆ°á?•á‰ á‰µ", 
		"áˆ°á?‘á‹­", 
		"áˆ°áˆ‰áˆµ", 
		"áˆ¨á‰¡á‹•", 
		"áˆ“áˆ™áˆµ", 
		"á‹“áˆ­á‰¢", 
		"á‰€á‹³áˆ?"
	], 
	"months-format-wide": [
		"á?¥áˆª", 
		"áˆˆá?«á‰²á‰µ", 
		"áˆ˜á?‹á‰¢á‰µ", 
		"áˆ?á‹«á‹?á‹«", 
		"á??á?•á‰¦á‰µ", 
		"áˆ°á??", 
		"áˆ“áˆ?áˆˆ", 
		"á??áˆ“áˆ°", 
		"áˆ˜áˆµá?¨áˆ¨áˆ?", 
		"á?¥á‰…áˆ?á‰²", 
		"áˆ•á‹³áˆ­", 
		"á‰³áˆ•áˆ³áˆµ"
	], 
	"days-format-wide": [
		"áˆ°á?•á‰ á‰µ", 
		"áˆ°á?‘á‹­", 
		"áˆ°áˆ‰áˆµ", 
		"áˆ¨á‰¡á‹•", 
		"áˆ“áˆ™áˆµ", 
		"á‹“áˆ­á‰¢", 
		"á‰€á‹³áˆ?"
	]
})