({
	"eraNames": [
		"á‹“/á‹“", 
		"á‹“/áˆ?"
	], 
	"eraAbbr": [
		"á‹“/á‹“", 
		"á‹“/áˆ?"
	], 
	"months-standAlone-abbr": [
		"á?ƒá?•á‹©", 
		"á??á‰¥áˆ©", 
		"áˆ›áˆ­á‰½", 
		"á?¤á?•áˆ¨", 
		"áˆ?á‹­", 
		"á??á?•", 
		"á??áˆ‹á‹­", 
		"á?¦á?ˆáˆµ", 
		"áˆ´á?•á‰´", 
		"á?¦á?­á‰°", 
		"á?–á‰¬áˆ?", 
		"á‹²áˆ´áˆ?"
	], 
	"days-standAlone-abbr": [
		"áˆ°á?•á‰ ", 
		"áˆ°á?‘á‹­", 
		"áˆ áˆ‰áˆµ", 
		"áˆ¨á‰¡á‹•", 
		"á?ƒáˆ™áˆµ", 
		"á‹“áˆ­á‰¢", 
		"á‰€á‹³áˆ?"
	], 
	"am": "á?•á?‰áˆ† áˆ°á‹“á‰°", 
	"months-format-abbr": [
		"á?ƒá?•á‹©", 
		"á??á‰¥áˆ©", 
		"áˆ›áˆ­á‰½", 
		"á?¤á?•áˆ¨", 
		"áˆ?á‹­", 
		"á??á?•", 
		"á??áˆ‹á‹­", 
		"á?¦á?ˆáˆµ", 
		"áˆ´á?•á‰´", 
		"á?¦á?­á‰°", 
		"á?–á‰¬áˆ?", 
		"á‹²áˆ´áˆ?"
	], 
	"eraNarrow": [
		"á‹“/á‹“", 
		"á‹“/áˆ?"
	], 
	"days-format-abbr": [
		"áˆ°á?•á‰ ", 
		"áˆ°á?‘á‹­", 
		"áˆ áˆ‰áˆµ", 
		"áˆ¨á‰¡á‹•", 
		"á?ƒáˆ™áˆµ", 
		"á‹“áˆ­á‰¢", 
		"á‰€á‹³áˆ?"
	], 
	"pm": "á‹µáˆ•áˆ­ áˆ°á‹“á‰µ", 
	"months-standAlone-wide": [
		"á?ƒá?•á‹©á‹ˆáˆª", 
		"á??á‰¥áˆ©á‹ˆáˆª", 
		"áˆ›áˆ­á‰½", 
		"á?¤á?•áˆ¨áˆ?", 
		"áˆ?á‹­", 
		"á??á?•", 
		"á??áˆ‹á‹­", 
		"á?¦á?ˆáˆµá‰µ", 
		"áˆ´á?•á‰´áˆ?á‰ áˆ­", 
		"á?¦á?­á‰°á‹?á‰ áˆ­", 
		"á?–á‰¬áˆ?á‰ áˆ­", 
		"á‹²áˆ´áˆ?á‰ áˆ­"
	], 
	"days-standAlone-wide": [
		"áˆ°á?•á‰ á‰µ", 
		"áˆ°á?‘á‹­", 
		"áˆ áˆ‰áˆµ", 
		"áˆ¨á‰¡á‹•", 
		"á?ƒáˆ™áˆµ", 
		"á‹“áˆ­á‰¢", 
		"á‰€á‹³áˆ?"
	], 
	"months-format-wide": [
		"á?ƒá?•á‹©á‹ˆáˆª", 
		"á??á‰¥áˆ©á‹ˆáˆª", 
		"áˆ›áˆ­á‰½", 
		"á?¤á?•áˆ¨áˆ?", 
		"áˆ?á‹­", 
		"á??á?•", 
		"á??áˆ‹á‹­", 
		"á?¦á?ˆáˆµá‰µ", 
		"áˆ´á?•á‰´áˆ?á‰ áˆ­", 
		"á?¦á?­á‰°á‹?á‰ áˆ­", 
		"á?–á‰¬áˆ?á‰ áˆ­", 
		"á‹²áˆ´áˆ?á‰ áˆ­"
	], 
	"days-format-wide": [
		"áˆ°á?•á‰ á‰µ", 
		"áˆ°á?‘á‹­", 
		"áˆ áˆ‰áˆµ", 
		"áˆ¨á‰¡á‹•", 
		"á?ƒáˆ™áˆµ", 
		"á‹“áˆ­á‰¢", 
		"á‰€á‹³áˆ?"
	]
})