({
	"months-format-abbr": [
		"јанвар", 
		"феврал", 
		"март", 
		"апрел", 
		"май", 
		"ијун", 
		"ијул", 
		"авгу�?т", 
		"�?ентјабр", 
		"октјабр", 
		"нојабр", 
		"декабр"
	], 
	"months-format-wide": [
		"јанвар", 
		"феврал", 
		"март", 
		"апрел", 
		"май", 
		"ијун", 
		"ијул", 
		"авгу�?т", 
		"�?ентјабр", 
		"октјабр", 
		"нојабр", 
		"декабр"
	], 
	"days-format-wide": [
		"базар", 
		"базар ертә�?и", 
		"чәршәнбә ахшамы", 
		"чәршәнбә", 
		"ҹүмә ахшамы", 
		"ҹүмә", 
		"шәнбә"
	], 
	"days-format-abbr": [
		"базар", 
		"базар ертә�?и", 
		"чәршәнбә ахшамы", 
		"чәршәнбә", 
		"ҹүмә ахшамы", 
		"ҹүмә", 
		"шәнбә"
	], 
	"months-standAlone-abbr": [
		"јанвар", 
		"феврал", 
		"март", 
		"апрел", 
		"май", 
		"ијун", 
		"ијул", 
		"авгу�?т", 
		"�?ентјабр", 
		"октјабр", 
		"нојабр", 
		"декабр"
	], 
	"months-standAlone-wide": [
		"јанвар", 
		"феврал", 
		"март", 
		"апрел", 
		"май", 
		"ијун", 
		"ијул", 
		"авгу�?т", 
		"�?ентјабр", 
		"октјабр", 
		"нојабр", 
		"декабр"
	], 
	"days-standAlone-abbr": [
		"базар", 
		"базар ертә�?и", 
		"чәршәнбә ахшамы", 
		"чәршәнбә", 
		"ҹүмә ахшамы", 
		"ҹүмә", 
		"шәнбә"
	], 
	"days-standAlone-wide": [
		"базар", 
		"базар ертә�?и", 
		"чәршәнбә ахшамы", 
		"чәршәнбә", 
		"ҹүмә ахшамы", 
		"ҹүмә", 
		"шәнбә"
	]
})