({
	"eraNames": [
		"à®•à®¿à®±à®¿à®¸à¯?à®¤à¯?à®µà¯?à®•à¯?à®•à¯? à®®à¯?à®©à¯?", 
		"à®…à®©à¯‹ à®?à¯‹à®®à®¿à®©à®¿"
	], 
	"quarters-standAlone-wide": [
		"1à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?", 
		"2à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?", 
		"3à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?", 
		"4à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?"
	], 
	"eraAbbr": [
		"à®•à®¿à®®à¯?", 
		"à®•à®¿à®ªà®¿"
	], 
	"months-standAlone-abbr": [
		"à®?à®©.", 
		"à®ªà®¿à®ªà¯?.", 
		"à®®à®¾à®°à¯?.", 
		"à®?à®ªà¯?.", 
		"à®®à¯‡", 
		"à®?à¯‚à®©à¯?", 
		"à®?à¯‚à®²à¯ˆ", 
		"à®†à®•.", 
		"à®?à¯†à®ªà¯?.", 
		"à®…à®•à¯?.", 
		"à®¨à®µ.", 
		"à®?à®¿à®?."
	], 
	"quarters-format-abbr": [
		"1à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?", 
		"2à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?", 
		"3à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?", 
		"4à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?"
	], 
	"days-standAlone-abbr": [
		"à®?à®¾", 
		"à®¤à®¿", 
		"à®?à¯†", 
		"à®ªà¯?", 
		"à®µà®¿", 
		"à®µà¯†", 
		"à®?"
	], 
	"am": "à®•à®¾à®²à¯ˆ", 
	"months-format-abbr": [
		"à®?à®©.", 
		"à®ªà®¿à®ªà¯?.", 
		"à®®à®¾à®°à¯?.", 
		"à®?à®ªà¯?.", 
		"à®®à¯‡", 
		"à®?à¯‚à®©à¯?", 
		"à®?à¯‚à®²à¯ˆ", 
		"à®†à®•.", 
		"à®?à¯†à®ªà¯?.", 
		"à®…à®•à¯?.", 
		"à®¨à®µ.", 
		"à®?à®¿à®?."
	], 
	"eraNarrow": [
		"à®•à®¿à®®à¯?", 
		"à®•à®¿à®ªà®¿"
	], 
	"days-format-abbr": [
		"à®?à®¾", 
		"à®¤à®¿", 
		"à®?à¯†", 
		"à®ªà¯?", 
		"à®µà®¿", 
		"à®µà¯†", 
		"à®?"
	], 
	"quarters-format-wide": [
		"1à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?", 
		"2à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?", 
		"3à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?", 
		"4à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?"
	], 
	"pm": "à®®à®¾à®²à¯ˆ", 
	"months-standAlone-wide": [
		"à®?à®©à®µà®°à®¿", 
		"à®ªà®¿à®ªà¯?à®°à®µà®°à®¿", 
		"à®®à®¾à®°à¯?à®?à¯?", 
		"à®?à®ªà¯?à®°à®²à¯?", 
		"à®®à¯‡", 
		"à®?à¯‚à®©à¯?", 
		"à®?à¯‚à®²à¯ˆ", 
		"à®†à®•à®¸à¯?à®?à¯?", 
		"à®?à¯†à®ªà¯?à®?à®®à¯?à®ªà®°à¯?", 
		"à®…à®•à¯?à®?à¯‹à®ªà®°à¯?", 
		"à®¨à®µà®®à¯?à®ªà®°à¯?", 
		"à®?à®¿à®?à®®à¯?à®ªà®°à¯?"
	], 
	"days-standAlone-wide": [
		"à®?à®¾à®¯à®¿à®±à¯?", 
		"à®¤à®¿à®™à¯?à®•à®³à¯?", 
		"à®?à¯†à®µà¯?à®µà®¾à®¯à¯?", 
		"à®ªà¯?à®¤à®©à¯?", 
		"à®µà®¿à®¯à®¾à®´à®©à¯?", 
		"à®µà¯†à®³à¯?à®³à®¿", 
		"à®?à®©à®¿"
	], 
	"quarters-standAlone-abbr": [
		"1à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?", 
		"2à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?", 
		"3à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?", 
		"4à®†à®®à¯? à®•à®¾à®²à®¾à®£à¯?à®?à¯?"
	], 
	"months-format-wide": [
		"à®?à®©à®µà®°à®¿", 
		"à®ªà®¿à®ªà¯?à®°à®µà®°à®¿", 
		"à®®à®¾à®°à¯?à®?à¯?", 
		"à®?à®ªà¯?à®°à®²à¯?", 
		"à®®à¯‡", 
		"à®?à¯‚à®©à¯?", 
		"à®?à¯‚à®²à¯ˆ", 
		"à®†à®•à®¸à¯?à®?à¯?", 
		"à®?à¯†à®ªà¯?à®?à®®à¯?à®ªà®°à¯?", 
		"à®…à®•à¯?à®?à¯‹à®ªà®°à¯?", 
		"à®¨à®µà®®à¯?à®ªà®°à¯?", 
		"à®?à®¿à®?à®®à¯?à®ªà®°à¯?"
	], 
	"days-format-wide": [
		"à®?à®¾à®¯à®¿à®±à¯?", 
		"à®¤à®¿à®™à¯?à®•à®³à¯?", 
		"à®?à¯†à®µà¯?à®µà®¾à®¯à¯?", 
		"à®ªà¯?à®¤à®©à¯?", 
		"à®µà®¿à®¯à®¾à®´à®©à¯?", 
		"à®µà¯†à®³à¯?à®³à®¿", 
		"à®?à®©à®¿"
	]
})