// generated from ldml/main/*.xml, xpath: ldml/numbers/currencies
({
	AUD_displayName:"áƒ?áƒ•áƒ¡áƒ¢áƒ áƒ?áƒ?áƒ˜áƒ£áƒ áƒ˜ áƒ“áƒ?áƒ?áƒ?áƒ áƒ˜",
	CAD_displayName:"áƒ™áƒ?áƒ?áƒ?áƒ“áƒ£áƒ áƒ˜ áƒ“áƒ?áƒ?áƒ?áƒ áƒ˜",
	CHF_displayName:"áƒ¨áƒ•áƒ”áƒ˜áƒªáƒ?áƒ áƒ˜áƒ£áƒ?áƒ˜ áƒ¤áƒ áƒ?áƒ?áƒ™áƒ˜",
	CNY_displayName:"áƒ©áƒ˜áƒ?áƒ£áƒ áƒ˜ áƒ£áƒ?áƒ?áƒ˜",
	EUR_displayName:"áƒ”áƒ•áƒ áƒ?",
	GBP_displayName:"áƒ˜áƒ?áƒ’áƒ?áƒ˜áƒ¡áƒ£áƒ áƒ˜ áƒ’áƒ˜áƒ áƒ•áƒ?áƒ?áƒ¥áƒ? áƒ¡áƒ¢áƒ”áƒ áƒ?áƒ˜áƒ?áƒ’áƒ˜",
	HKD_displayName:"áƒ°áƒ?áƒ?áƒ’ áƒ™áƒ?áƒ?áƒ’áƒ˜áƒ¡ áƒ“áƒ?áƒ?áƒ?áƒ áƒ˜",
	JPY_displayName:"áƒ˜áƒ?áƒ?áƒ?áƒ?áƒ£áƒ áƒ˜ áƒ˜áƒ”áƒ?áƒ˜",
	USD_displayName:"áƒ?áƒ¨áƒ¨ áƒ“áƒ?áƒ?áƒ?áƒ áƒ˜"
})
                 