// generated from ldml/main/*.xml, xpath: ldml/calendars/calendar-islamic
({
	'months-format-wide':["à´®àµ?à´¹à´±à´‚","à´¸à´«à´°àµ?â€?","à´±à´¬àµ€à´¹àµ?à´²àµ?â€? à´…à´µàµ?à´µà´²àµ?â€?","à´±à´¬àµ€à´¹àµ?à´²àµ?â€? à´†à´–à´¿à´°àµ?â€?","à´?à´®à´¾à´¦àµ?à´²àµ?â€? à´…à´µàµ?à´µà´²àµ?â€?","à´?à´®à´¾à´¦àµ?à´²àµ?â€? à´†à´–à´¿à´°àµ?â€?","à´±à´?à´¬àµ?","à´¶à´¹à´¬à´¾à´¨àµ?â€?","à´±à´®à´³à´¾à´¨àµ?â€?","à´¶à´µàµ?à´µà´¾à´²àµ?â€?","à´¦àµ?à´²àµ?â€? à´–à´¹à´¦àµ?","à´¦àµ?à´²àµ?â€? à´¹à´¿à´?àµ?à´?"],
	'months-standAlone-narrow':["à´®àµ?","à´¸","à´±-à´…","à´±-à´†","à´?-à´…","à´?-à´†","à´±","à´¶","à´±","à´¶","à´¦àµ?","à´¦àµ?-à´¹à´¿"],
	'eraAbbr':["à´¹à´¿à´?à´±"]
})
                        