({
	"eraNames": [
		"á‹“/á‹“", 
		"á‹“/áˆ?"
	], 
	"timeFormat-full": "hh:mm:ss a v", 
	"eraAbbr": [
		"á‹“/á‹“", 
		"á‹“/áˆ?"
	], 
	"months-standAlone-abbr": [
		"á?ƒá?•á‹©", 
		"á??á‰¥áˆ©", 
		"áˆ›áˆ­á‰½", 
		"á?¤á?•áˆ¨", 
		"áˆ?á‹­", 
		"á??á?•", 
		"á??áˆ‹á‹­", 
		"á?¦á?ˆáˆµ", 
		"áˆ´á?•á‰´", 
		"á?¦á?­á‰°", 
		"á?–á‰¬áˆ?", 
		"á‹²áˆ´áˆ?"
	], 
	"days-standAlone-abbr": [
		"á?¥áˆ‘á‹µ", 
		"áˆ°á??", 
		"áˆ›á?­áˆ°", 
		"áˆ¨á‰¡á‹•", 
		"áˆ?áˆ™áˆµ", 
		"á‹“áˆ­á‰¥", 
		"á‰…á‹³áˆ?"
	], 
	"months-format-abbr": [
		"á?ƒá?•á‹©", 
		"á??á‰¥áˆ©", 
		"áˆ›áˆ­á‰½", 
		"á?¤á?•áˆ¨", 
		"áˆ?á‹­", 
		"á??á?•", 
		"á??áˆ‹á‹­", 
		"á?¦á?ˆáˆµ", 
		"áˆ´á?•á‰´", 
		"á?¦á?­á‰°", 
		"á?–á‰¬áˆ?", 
		"á‹²áˆ´áˆ?"
	], 
	"eraNarrow": [
		"á‹“/á‹“", 
		"á‹“/áˆ?"
	], 
	"days-format-abbr": [
		"á?¥áˆ‘á‹µ", 
		"áˆ°á??", 
		"áˆ›á?­áˆ°", 
		"áˆ¨á‰¡á‹•", 
		"áˆ?áˆ™áˆµ", 
		"á‹“áˆ­á‰¥", 
		"á‰…á‹³áˆ?"
	], 
	"timeFormat-long": "hh:mm:ss a z", 
	"months-standAlone-wide": [
		"á?ƒá?•á‹©á‹ˆáˆª", 
		"á??á‰¥áˆ©á‹ˆáˆª", 
		"áˆ›áˆ­á‰½", 
		"á?¤á?•áˆ¨áˆ?", 
		"áˆ?á‹­", 
		"á??á?•", 
		"á??áˆ‹á‹­", 
		"á?¦á?ˆáˆµá‰µ", 
		"áˆ´á?•á‰´áˆ?á‰ áˆ­", 
		"á?¦á?­á‰°á‹?á‰ áˆ­", 
		"á?–á‰¬áˆ?á‰ áˆ­", 
		"á‹²áˆ´áˆ?á‰ áˆ­"
	], 
	"days-standAlone-wide": [
		"á?¥áˆ‘á‹µ", 
		"áˆ°á??", 
		"áˆ›á?­áˆ°á??", 
		"áˆ¨á‰¡á‹•", 
		"áˆ?áˆ™áˆµ", 
		"á‹“áˆ­á‰¥", 
		"á‰…á‹³áˆ?"
	], 
	"months-format-wide": [
		"á?ƒá?•á‹©á‹ˆáˆª", 
		"á??á‰¥áˆ©á‹ˆáˆª", 
		"áˆ›áˆ­á‰½", 
		"á?¤á?•áˆ¨áˆ?", 
		"áˆ?á‹­", 
		"á??á?•", 
		"á??áˆ‹á‹­", 
		"á?¦á?ˆáˆµá‰µ", 
		"áˆ´á?•á‰´áˆ?á‰ áˆ­", 
		"á?¦á?­á‰°á‹?á‰ áˆ­", 
		"á?–á‰¬áˆ?á‰ áˆ­", 
		"á‹²áˆ´áˆ?á‰ áˆ­"
	], 
	"days-format-wide": [
		"á?¥áˆ‘á‹µ", 
		"áˆ°á??", 
		"áˆ›á?­áˆ°á??", 
		"áˆ¨á‰¡á‹•", 
		"áˆ?áˆ™áˆµ", 
		"á‹“áˆ­á‰¥", 
		"á‰…á‹³áˆ?"
	]
})