({
	"quarters-standAlone-wide": [
		"êƒ…ê‘?", 
		"êƒ…ê?¸", 
		"Q3", 
		"Q4"
	], 
	"quarters-format-abbr": [
		"êƒ…ê‘?", 
		"êƒ…ê?¸", 
		"êƒ…ê?µ", 
		"Q4"
	], 
	"field-second": "ê‡™", 
	"quarters-standAlone-abbr": [
		"êƒ…ê‘?", 
		"êƒ…ê?¸", 
		"êƒ…ê?µ", 
		"Q4"
	], 
	"field-week": "ê‘­ê†?", 
	"eraNarrow": [
		"êƒ…ê‹?ê‚¿", 
		"êƒ…ê‹?ê?‚"
	], 
	"pm": "ê?¯ê‹’", 
	"eraNames": [
		"êƒ…ê‹?ê‚¿", 
		"êƒ…ê‹?ê?‚"
	], 
	"months-standAlone-wide": [
		"ê‹?ê†ª", 
		"ê‘?ê†ª", 
		"ê?•ê†ª", 
		"ê‡–ê†ª", 
		"ê‰¬ê†ª", 
		"êƒ˜ê†ª", 
		"ê?ƒê†ª", 
		"ê‰†ê†ª", 
		"êˆ¬ê†ª", 
		"10", 
		"ê?°ê?ªê†ª", 
		"ê?°ê‘‹ê†ª"
	], 
	"am": "ê?¸ê„‘", 
	"days-standAlone-narrow": [
		"ê†?", 
		"ê‹?", 
		"ê‘?", 
		"ê?•", 
		"ê‡–", 
		"6", 
		"êƒ˜"
	], 
	"field-year": "êˆ?", 
	"field-minute": "êƒ?", 
	"months-standAlone-abbr": [
		"ê‹?ê†ª", 
		"ê‘?ê†ª", 
		"ê?•ê†ª", 
		"ê‡–ê†ª", 
		"ê‰¬ê†ª", 
		"êƒ˜ê†ª", 
		"ê?ƒê†ª", 
		"ê‰†ê†ª", 
		"êˆ¬ê†ª", 
		"10", 
		"ê?°ê?ªê†ª", 
		"ê?°ê‘‹ê†ª"
	], 
	"quarters-standAlone-narrow": [
		"1", 
		"2", 
		"3", 
		"4"
	], 
	"field-hour": "ê„®êˆ‰", 
	"field-day": "ê‘?", 
	"field-dayperiod": "ê?¸ê„‘/ê?¯ê‹’", 
	"field-month": "ê†ª", 
	"months-format-wide": [
		"ê‹?ê†ª", 
		"ê‘?ê†ª", 
		"ê?•ê†ª", 
		"ê‡–ê†ª", 
		"ê‰¬ê†ª", 
		"êƒ˜ê†ª", 
		"ê?ƒê†ª", 
		"ê‰†ê†ª", 
		"êˆ¬ê†ª", 
		"10", 
		"ê?°ê?ªê†ª", 
		"ê?°ê‘‹ê†ª"
	], 
	"days-standAlone-wide": [
		"ê‘­ê†?ê‘?", 
		"ê†?ê?‚ê‹?", 
		"ê†?ê?‚ê‘?", 
		"ê†?ê?‚ê?•", 
		"ê†?ê?‚ê‡–", 
		"ê†?ê?‚ê‰¬", 
		"ê†?ê?‚êƒ˜"
	], 
	"field-era": "êƒ…ê‹?", 
	"days-format-narrow": [
		"ê†?", 
		"ê‹?", 
		"ê‘?", 
		"ê?•", 
		"ê‡–", 
		"6", 
		"êƒ˜"
	], 
	"months-format-abbr": [
		"ê‹?ê†ª", 
		"ê‘?ê†ª", 
		"ê?•ê†ª", 
		"ê‡–ê†ª", 
		"ê‰¬ê†ª", 
		"êƒ˜ê†ª", 
		"ê?ƒê†ª", 
		"ê‰†ê†ª", 
		"êˆ¬ê†ª", 
		"10", 
		"ê?°ê?ªê†ª", 
		"ê?°ê‘‹ê†ª"
	], 
	"days-standAlone-abbr": [
		"ê†?ê‘?", 
		"ê†?ê‹?", 
		"ê†?ê‘?", 
		"ê†?ê?•", 
		"ê†?ê‡–", 
		"ê†?ê‰¬", 
		"ê†?êƒ˜"
	], 
	"days-format-wide": [
		"ê‘­ê†?ê‘?", 
		"ê†?ê?‚ê‹?", 
		"ê†?ê?‚ê‘?", 
		"ê†?ê?‚ê?•", 
		"ê†?ê?‚ê‡–", 
		"ê†?ê?‚ê‰¬", 
		"ê†?ê?‚êƒ˜"
	], 
	"eraAbbr": [
		"êƒ…ê‹?ê‚¿", 
		"êƒ…ê‹?ê?‚"
	], 
	"quarters-format-wide": [
		"êƒ…ê‘?", 
		"êƒ…ê?¸", 
		"Q3", 
		"Q4"
	], 
	"field-weekday": "ê†?ê‘?", 
	"days-format-abbr": [
		"ê†?ê‘?", 
		"ê†?ê‹?", 
		"ê†?ê‘?", 
		"ê†?ê?•", 
		"ê†?ê‡–", 
		"ê†?ê‰¬", 
		"ê†?êƒ˜"
	], 
	"field-zone": "êƒ…ê„·ê„®êˆ‰"
})